<template>
    <v-container>
        <v-layout row wrap>
            <v-flex xs12>
                <h1>Возможности</h1>
                <p>В открытый доступ выложены шаблоны для подбора шкафов. Как результат вы получаете:</p>
                <ul>
                    <li>вы получаете оптимальную стоимость шкафа (наценка производства 20%)</li>
                    <li>подробную спецификацию на шкаф, с указанием цены на каждый элемент и ссылку на него в интернет магазине</li>
                    <li>возможность в один клик пересобрать спецификацию и цену на другого производителя (например вы хотите узнать насколько дешевле ваш ВРУ на ИЕК, когда в спецификации у Вас ABB)</li>
                    <li>однолинейную схему в формате pdf (временно недоступна)</li>
                </ul>
                <br>
                <p>Мы не настаиваем на заказ оборудование через наш сервис - но вы всегда можете проверить ваше оборудование на стоимость поставки и правильность комплектации (наша система укажет на ошибки в сборке шкафа и добавит необходимые монтажные детали).</p>
            </v-flex>
        </v-layout>
    </v-container>
</template>
<script>
export default {
    
}
</script>
<style scoped>

</style>
