<template>
    <v-container>
        <v-layout row wrap>
            <v-flex xs12>
                <h1>Возможности</h1>
                <p>В открытый доступ выложены шаблоны для подбора шкафов. Как результат вы получаете:</p>
                <ul class="my_list">
                    <li>оптимальную стоимость шкафа (наценка производства не более 20%)</li>
                    <li>подробную спецификацию на шкаф, с указанием цены на каждый </li>
                    <li>возможность в один клик пересобрать спецификацию и цену на другого производителя (например вы хотите узнать насколько дешевле ваш ВРУ на ИЕК, когда в спецификации у Вас ABB)</li>
                </ul>
                <br>
                <p>Мы не настаиваем на заказ оборудование через наш сервис - но вы всегда можете проверить ваше оборудование на стоимость поставки и правильность комплектации.</p>
            </v-flex>
        </v-layout>
    </v-container>
</template>
<script>
export default {
    
}
</script>
<style scoped>
.my_list{
    list-style: decimal;
    padding-left: 20px;
}
</style>
